/* Adobe Plugin Plist Files for VariablesPalette */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Variables PaletteEN";
CFBundleDisplayName = "Variables PaletteEN";
CFBundleGetInfoHTML = "Variables PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Variables PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Variables PaletteEN version 21.1.0EN";
